WELCOME_MESSAGE = """
Привет! Я Даня Молотов. И я делаю людей стройными, сильными и выносливыми. Могу и умею многое, основных специализации две:
- сброс веса и сжигание жира
- физподготовка для мотоспорта и единоборств
Эффективность моих программ могут многие подтвердить в мотомире. Подготовил спортсменов на завоевание двадцати+ титулов чемпионов России, Украины, Италии, Германии и двух призеров чемпионата мира.:
/start\n
"""

WELCOME_HELP = """
Привет! Я МолотоБот

Умею выполнять команды:
/start\n
/help       /Помощь\n
/Telefon    /Телефон\n
/EMail      /Почта\n
/VK         /Страница_в_VK\n
/id         /Ваше_имя_и_id\n

"""

